Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: For RevenueCat Shipaton 2026
ar: بالنسبة إلى RevenueCat Shipaton 2026
bg: За RevenueCat Shipaton 2026 г
bs: Za RevenueCat Shipaton 2026
ca: Per a RevenueCat Shipaton 2026
cs: Pro RevenueCat Shipaton 2026
da: Til RevenueCat Shipaton 2026
de: Für RevenueCat Shipaton 2026
el: Για το RevenueCat Shipaton 2026
es: Para ingresosCat Shipaton 2026
et: RevenueCat Shipatoni 2026 jaoks
eu: RevenueCat Shipaton 2026rako
fi: Tulokaslaivaan 2026
fr: Pour RevenueCat Shipaton 2026
ga: Do RevenueCat Shipaton 2026
gl: Para RevenueCat Shipaton 2026
he: עבור RevenueCat Shipaton 2026
hi: रेवेन्यूकैट शिपटन 2026 के लिए
hr: Za RevenueCat Shipaton 2026
hu: A RevenueCat Shipaton 2026 számára
id: Untuk RevenueCat Pengiriman 2026
is: Fyrir RevenueCat Shipaton 2026
it: Per RevenueCat Shipaton 2026
ja: 収益用Cat Shipaton 2026
ka: RevenueCat Shipaton 2026-ისთვის
kk: RevenueCat Shipaton 2026 үшін
ko: RevenueCat Shipaton 2026용
lt: „RevenueCat Shipaton 2026“.
lv: Par RevenueCat Shipaton 2026
mk: За RevenueCat Shipaton 2026 година
ms: Untuk RevenueCat Shipaton 2026
mt: Għal RevenueCat Shipaton 2026
nl: Voor RevenueCat Shipaton 2026
pl: Dla RevenueCat Shipaton 2026
pt_br: Para ReceitaCat Shipaton 2026
ro: Pentru RevenueCat Shipaton 2026
ru: Для RevenueCat Shipaton 2026
sk: Pre RevenueCat Shipaton 2026
sl: Za RevenueCat Shipaton 2026
sq: Për RevenueCat Shipaton 2026
sr: За РевенуеЦат Схипатон 2026
sv: För RevenueCat Shipaton 2026
th: สำหรับ RevenueCat Shipaton 2026
tr: RevenueCat Shipaton 2026 için
uk: Для RevenueCat Shipaton 2026
vi: Vì Doanh thuCat Shipaton 2026
zh_hans: 对于 RevenueCat Shipaton 2026
zh_hk: 對於 RevenueCat Shipaton 2026

source: For RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
ar: For RevenueCat Shipaton 2026 · أنطون بارانوف @antnbaranov
bg: За RevenueCat Shipaton 2026 · Антон Баранов @antnbaranov
bs: Za RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
ca: Per a RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
cs: Pro RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
da: Til RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
de: Für RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
el: Για το RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
es: Para RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
et: RevenueCat Shipaton 2026 jaoks · Anton Baranov @antnbaranov
eu: RevenueCat Shipaton 2026rako · Anton Baranov @antnbaranov
fi: Tulokaslaiva 2026 · anton baranov @antnbaranov
fr: Pour RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
ga: Do RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
gl: Para RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
he: עבור RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
hi: रेवेन्यूकैट शिपटन 2026 के लिए · एंटोन बारानोव @antnbaranov
hr: Za RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
hu: For bevételmacska shipaton 2026 · anton baranov @antnbaranov
id: Untuk RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
is: Fyrir RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
it: Per RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
ja: RevenueCat Shipaton 2026 · アントン・バラノフ @antnbaranov
ka: RevenueCat Shipaton 2026-ისთვის · ანტონ ბარანოვი @antnbaranov
kk: RevenueCat Shipaton 2026 үшін · Антон Баранов @antnbaranov
ko: RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
lt: For RevenueCat Shipaton 2026 · Antonas Baranovas @antnbaranov
lv: For RevenueCat Shipaton 2026 · Antons Baranovs @antnbaranov
mk: За RevenueCat Shipaton 2026 · Антон Баранов @antnbaranov
ms: Untuk RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
mt: Għal RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
nl: Voor RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
pl: Dla RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
pt_br: Para ReceitaCat Shipaton 2026 · Anton Baranov @antnbaranov
ro: Pentru RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
ru: For RevenueCat Shipaton 2026 · Антон Баранов @antnbaranov
sk: Pre RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
sl: Za RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
sq: Për RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
sr: За РевенуеЦат Схипатон 2026 · Антон Баранов @антнбаранов
sv: För RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
th: สำหรับ RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
tr: RevenueCat Shipaton 2026 için · Anton Baranov @antnbaranov
uk: Для RevenueCat Shipaton 2026 · Антон Баранов @antnbaranov
vi: Vì doanh thuCat Shipaton 2026 · Anton Baranov @antnbaranov
zh_hans: 对于 RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov
zh_hk: 對於 RevenueCat Shipaton 2026 · Anton Baranov @antnbaranov

source: Forest
ar: غابة
bg: гора
bs: Šuma
ca: Bosc
cs: Les
da: Skov
de: Wald
el: Δάσος
es: Bosque
et: Mets
eu: Basoa
fi: Metsä
fr: Forêt
ga: Foraoise
gl: Bosque
he: יַעַר
hi: जंगल
hr: Šuma
hu: Erdő
id: Hutan
is: Skógur
it: Foresta
ja: 森
ka: ტყე
kk: Орман
ko: 숲
lt: Miškas
lv: Mežs
mk: Шума
ms: Hutan
mt: Foresti
nb: Skog
nl: Woud
pl: Las
pt_br: Floresta
ro: Pădure
ru: Лес
sk: les
sl: Gozd
sq: Pyll
sr: Форест
sv: Skog
th: ป่า
tr: Orman
uk: Ліс
vi: Rừng
zh_hans: 森林
zh_hk: 森林

source: Free
ar: مجاني
bg: безплатно
bs: Besplatno
ca: Gratuït
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
et: Tasuta
eu: Doan
fi: Ilmainen
fr: Gratuit
ga: Saor
gl: Libre
he: חינם
hi: निःशुल्क
hr: besplatno
hu: Ingyenes
id: Gratis
is: Ókeypis
it: Gratuito
ja: 無料
ka: უფასო
kk: Тегін
ko: 무료
lt: Nemokama
lv: Bezmaksas
mk: Бесплатно
ms: Percuma
mt: Ħieles
nb: Gratis
nl: Gratis
pl: Bezpłatny
pt_br: Grátis
ro: Gratuit
ru: Бесплатно
sk: Zadarmo
sl: Brezplačno
sq: Falas
sr: Бесплатно
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: безкоштовно
vi: Miễn phí
zh_hans: 免费
zh_hk: 免費

source: Friends
ar: الأصدقاء
bg: приятели
bs: Prijatelji
ca: Amics
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
es: Amigos
et: Sõbrad
eu: Lagunak
fi: Ystävät
fr: Amis
ga: Cairde
gl: Amigos
he: חברים
hi: मित्रो
hr: Prijatelji
hu: Barátok
id: Teman
is: Vinir
it: Amici
ja: 友達
ka: მეგობრები
kk: Достар
ko: 친구
lt: Draugai
lv: Draugi
mk: Пријатели
ms: Kawan-kawan
mt: Ħbieb
nb: Venner
nl: Vrienden
pl: Przyjaciele
pt_br: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sl: prijatelji
sq: Miqtë
sr: Пријатељи
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: друзі
vi: Bạn
zh_hans: 朋友
zh_hk: 朋友

source: Friends are turned off for Baranov.
ar: تم إيقاف الأصدقاء لبارانوف.
bg: Приятелите са изключени за Баранов.
bs: Prijatelji su isključeni zbog Baranova.
ca: Els amics estan desactivats per a Baranov.
cs: Přátelé jsou pro Baranov vypnuti.
da: Venner er slukket for Baranov.
de: Freunde sind für Baranov ausgeschaltet.
el: Οι φίλοι είναι απενεργοποιημένοι για τον Baranov.
es: Los amigos están desanimados por Baranov.
et: Sõbrad on Baranovi jaoks välja lülitatud.
eu: Lagunak itzalita daude Baranoventzat.
fi: Ystävät ovat pois päältä Baranoville.
fr: Les amis sont rebutés pour Baranov.
ga: Tá cairde múchta do Baranov.
gl: Os amigos están desactivados para Baranov.
he: חברים כבויים עבור ברנוב.
hi: बारानोव के लिए मित्र बंद हो गए हैं।
hr: Prijatelji su isključeni za Baranova.
hu: A barátok ki vannak kapcsolva Baranov számára.
id: Teman dimatikan untuk Baranov.
is: Slökkt er á vinum fyrir Baranov.
it: Gli amici sono spenti per Baranov.
ja: バラノフに対して友達はオフになっています。
ka: ბარანოვისთვის მეგობრები გამორთულია.
kk: Баранов үшін достар өшірілді.
ko: Baranov의 친구는 꺼졌습니다.
lt: Draugai Baranovui išjungti.
lv: Baranovam draugi ir izslēgti.
mk: Пријателите се исклучени за Баранов.
ms: Rakan dimatikan untuk Baranov.
mt: Il-ħbieb huma mitfija għal Baranov.
nb: Venner er slått av for Baranov.
nl: Vrienden zijn uitgeschakeld voor Baranov.
pl: Przyjaciele są wyłączeni dla Baranowa.
pt_br: Os amigos estão desligados para Baranov.
ro: Prietenii sunt opriți pentru Baranov.
ru: Друзья отключены для Баранова.
sk: Priatelia sú pre Baranov vypnuté.
sl: Prijatelji so za Baranova izklopljeni.
sq: Miqtë janë fikur për Baranov.
sr: Пријатељи су искључени за Баранова.
sv: Vänner är avstängda för Baranov.
th: เพื่อนถูกปิดเพราะบารานอฟ
tr: Baranov için arkadaşlar kapalı.
uk: Друзі для Баранова відключені.
vi: Bạn bè không còn dành cho Baranov.
zh_hans: 巴拉诺夫的朋友圈被关闭了。
zh_hk: 巴拉諾夫的朋友圈被關閉了。

source: Friends not on the table yet
ar: الأصدقاء ليسوا على الطاولة بعد
bg: Приятелите все още не са на масата
bs: Prijatelji još nisu na stolu
ca: Amics encara no sobre la taula
cs: Přátelé ještě nejsou na stole
da: Venner ikke på bordet endnu
de: Freunde sind noch nicht auf dem Tisch
el: Οι φίλοι δεν βρίσκονται ακόμη στο τραπέζι
es: Amigos que aún no están en la mesa
et: Sõpru pole veel laual
eu: Lagunak oraindik ez daude mahai gainean
fi: Ystävät eivät ole vielä pöydässä
fr: Les amis ne sont pas encore sur la table
ga: Cairde nach bhfuil ar an mbord go fóill
gl: Amigos aínda non están na mesa
he: חברים עדיין לא על השולחן
hi: मित्र अभी मेज़ पर नहीं हैं
hr: Prijatelji još nisu za stolom
hu: A barátok még nincsenek az asztalon
id: Teman-teman belum ada di meja
is: Vinir ekki á borðinu ennþá
it: Gli amici non sono ancora sul tavolo
ja: 友達はまだテーブルに着いていません
ka: მეგობრები ჯერ არ არიან მაგიდაზე
kk: Достар әлі үстелде жоқ
ko: 친구들은 아직 테이블에 안 올라왔어
lt: Draugų dar nėra ant stalo
lv: Draugi vēl nav pie galda
mk: Пријателите сè уште не се на маса
ms: Kawan belum ada di meja
mt: Ħbieb għadhom mhux fuq il-mejda
nb: Venner ikke på bordet ennå
nl: Vrienden nog niet op tafel
pl: Przyjaciele nie są jeszcze na stole
pt_br: Amigos ainda não estão na mesa
ro: Prietenii nu sunt încă pe masă
ru: Друзья еще не за столом
sk: Priatelia ešte nie sú na stole
sl: Prijatelji še niso na mizi
sq: Miqtë nuk janë ende në tryezë
sr: Пријатељи још нису на столу
sv: Vänner inte på bordet ännu
th: เพื่อนยังไม่อยู่บนโต๊ะ
tr: Arkadaşlar henüz masada değil
uk: Друзі ще не за столом
vi: Bạn bè chưa có mặt trên bàn
zh_hans: 朋友还没上桌
zh_hk: 朋友還沒上桌

source: Friends on Baranov
ar: الأصدقاء في Baranov
bg: Приятели на Баранов
bs: Prijatelji na Baranov
ca: Amics de Baranov
cs: Přátelé na Baranovu
da: Venner på Baranov
de: Freunde bei Baranov
el: Φίλοι στο Baranov
es: Amigos en Baranov
et: Sõbrad Baranovil
eu: Baranov-en lagunak
fi: Ystävät Baranovissa
fr: Amis sur Baranov
ga: Cairde ar Baranova
gl: Amigos en Baranov
he: חברים ב-Baranov
hi: Baranov पर मित्र
hr: Prijatelji na Baranov
hu: Baranov barátok
id: Teman di Baranov
is: Vinir á Baranov
it: Amici su Baranov
ja: Baranovのフレンド
ka: მეგობრები ბარანოვზე
kk: Барановтағы достар
ko: Baranov 친구
lt: Draugai apie Baranovą
lv: Draugi par Baranovu
mk: Пријатели на Баранов
ms: Rakan di Baranov
mt: Ħbieb fuq Baranov
nb: Venner på Baranov
nl: Vrienden op Baranov
pl: Znajomi w Baranov
pt_br: Amigos no Baranov
ro: Prieteni pe Baranov
ru: Друзья в Baranov
sk: Priatelia na Baranove
sl: Prijatelji na Baranov
sq: Miqtë në Baranov
sr: Пријатељи на Баранов
sv: Vänner på Baranov
th: เพื่อนบน Baranov
tr: Baranov'daki Arkadaşlar
uk: Друзі в Baranov
vi: Bạn bè trên Baranov
zh_hans: Baranov 好友
zh_hk: Baranov 好友

source: From
ar: من
bg: От
bs: Od
ca: Des de
cs: Od
da: Fra
de: Von
el: Από
es: De
et: Alates
eu: Bertatik
fi: Alkaen
fr: De
ga: Ó
gl: Desde
he: מ
hi: से
hr: Od
hu: -tól
id: Dari
is: Frá
it: Da
ja: から
ka: დან
kk: бастап
ko: 에서
lt: Iš
lv: No
mk: Од
ms: daripada
mt: Minn
nb: Fra
nl: Van
pl: Od
pt_br: De
ro: De la
ru: От
sk: Od
sl: Od
sq: Nga
sr: Од
sv: Från
th: จาก
tr: Gönderen
uk: Від
vi: Từ
zh_hans: 来自
zh_hk: 來自

source: From %@
ar: من %@
bg: От %@
bs: Od %@
ca: Des de %@
cs: Od %@
da: Fra %@
de: Von %@
el: Από %@
es: De %@
et: Alates %@
eu: %@-tik
fi: Lähettäjä %@
fr: De %@
ga: Ó %@
gl: Desde %@
he: מ-%@
hi: %@ से
hr: Od %@
hu: innen: %@
id: Dari %@
is: Frá %@
it: Da %@
ja: %@ から
ka: %@-დან
kk: %@ бастап
ko: %@부터
lt: Nuo %@
lv: No %@
mk: Од %@
ms: Daripada %@
mt: Minn %@
nb: Fra %@
nl: Vanaf %@
pl: Od %@
pt_br: De %@
ro: De la %@
ru: От %@
sk: Od %@
sl: Od %@
sq: Nga %@
sr: Од %@
sv: Från %@
th: จาก %@
tr: %@'dan itibaren
uk: Від %@
vi: Từ %@
zh_hans: 来自 %@
zh_hk: 來自 %@

# From %@ · %@
source: From %1$@ · %2$@
ar: من %@ · %@
bg: От %@ · %@
bs: Od %@ · %@
ca: Des de %@ · %@
cs: Od %@ · %@
da: Fra %@ · %@
de: Von %@ · %@
el: Από %@ · %@
es: Desde %@ · %@
et: Alates %@ · %@
eu: %@-tik · %@
fi: Lähettäjä %@ · %@
fr: De %@ · %@
ga: Ó %@ · %@
gl: Desde %@ · %@
he: מ-%@ · %@
hi: से %@ · %@
hr: Od %@ · %@
hu: Feladó: %@ · %@
id: Dari %@ · %@
is: Frá %@ · %@
it: Da %@ · %@
ja: %@ · %@ から
ka: %@-დან · %@
kk: Бастапқыда %@ · %@
ko: %@ · %@ 부터
lt: Nuo %@ · %@
lv: No %@ · %@
mk: Од %@ · %@
ms: Daripada %@ · %@
mt: Minn %@ · %@
nb: Fra %@ · %@
nl: Van %@ · %@
pl: Od %@ · %@
pt_br: De %@ · %@
ro: De la %@ · %@
ru: От %@ · %@
sk: Od %@ · %@
sl: Od %@ · %@
sq: Nga %@ · %@
sr: Од %@ · %@
sv: Från %@ · %@
th: จาก %@ · %@
tr: Başlangıç %@ · %@
uk: Від %@ · %@
vi: Từ %@ · %@
zh_hans: 来自 %@ · %@
zh_hk: 取自 %@ · %@

source: From %@ to %@ — %lld stops caught in the rain.
ar: من %@ إلى %@ — توقف %lld تحت المطر.
bg: От %@ до %@ — %lld спирки, хванати от дъжда.
bs: Od %@ do %@ — %lld zaustavljanja zahvaćena kišom.
ca: De %@ a %@ — %lld parades atrapades per la pluja.
cs: Od %@ do %@ — %lld zastávek v dešti.
da: Fra %@ til %@ — %lld stop fanget i regnen.
de: Von %@ bis %@ – %lld Stopps sind vom Regen erfasst worden.
el: Από %@ έως %@ — %lld στάσεις με βροχή.
es: De %@ a %@: %lld paradas atrapadas bajo la lluvia.
et: Alates %@ kuni %@ – vihma kätte sattunud %lld peatust.
eu: %@-tik %@-ra — %lld geldialdi euriak harrapatuta.
fi: %@ - %@ – %lld pysähdystä sateessa.
fr: De %@ à %@ — %lld s'arrête sous la pluie.
ga: Ó %@ go %@ — stopann %lld gafa sa bháisteach.
gl: Do %@ ao %@ — %lld paradas atrapadas pola choiva.
he: מ-%@ עד %@ - %lld עצירות שנתפסו בגשם.
hi: %@ से %@ तक - %lld बारिश में फंसकर रुक जाता है।
hr: Od %@ do %@ — %lld zaustavljanja uhvatila kiša.
hu: %@-tól %@-ig – %lld megálló az esőben.
id: Dari %@ hingga %@ — %lld berhenti karena hujan.
is: Frá %@ til %@ — %lld stopp lent í rigningunni.
it: Da %@ a %@ — %lld si ferma sotto la pioggia.
ja: %@ から %@ まで — %lld は雨に降られて停止しました。
ka: %@-დან %@-მდე — %lld გაჩერება წვიმაში მოხვედრილი.
kk: %@ бастап %@ дейін — %lld аялдамалар жаңбырда ұсталды.
ko: %@에서 %@까지 — %lld이(가) 비를 맞으며 멈췄습니다.
lt: Nuo %@ iki %@ – %lld sustojimų per lietų.
lv: No %@ līdz %@ — %lld pieturas lietū.
mk: Од %@ до %@ - %lld застанувања фатени на дожд.
ms: Dari %@ hingga %@ — %lld berhenti terperangkap dalam hujan.
mt: Minn %@ sa %@ — %lld waqfiet maqbuda fix-xita.
nb: Fra %@ til %@ — %lld stopp fanget i regnet.
nl: Van %@ naar %@ — %lld stopt als het regent.
pl: Od %@ do %@ — %lld przystanków złapanych przez deszcz.
pt_br: De %@ a %@ — %lld paradas pegas pela chuva.
ro: De la %@ la %@ — %lld se oprește prins de ploaie.
ru: От %@ до %@ — %lld останавливается под дождем.
sk: Od %@ do %@ — %lld zastávok zachytených dažďom.
sl: Od %@ do %@ — %lld postankov, ki jih je ujel dež.
sq: Nga %@ deri në %@ - %lld ndalesa të përfshira në shi.
sr: Од %@ до %@ — %lld се зауставља на киши.
sv: Från %@ till %@ — %lld stopp i regnet.
th: จาก %@ ถึง %@ — %lld หยุดท่ามกลางสายฝน
tr: %@'dan %@'e kadar — %lld durak yağmura yakalandı.
uk: Від %@ до %@ — %lld зупинок під дощем.
vi: Từ %@ đến %@ — %lld dừng lại vì trời mưa.
zh_hans: 从 %@ 到 %@ — %lld 站被雨淋湿。
zh_hk: 從 %@ 到 %@ — %lld 站被雨淋濕。

source: From %@ to %@ — one stop caught in the rain.
ar: من %@ إلى %@ — محطة واحدة تعرضت للمطر.
bg: От %@ до %@ — една спирка, хваната от дъжда.
bs: Od %@ do %@ — jedno zaustavljanje zahvaćeno kišom.
ca: De %@ a %@: una parada atrapada per la pluja.
cs: Od %@ do %@ — jedna zastávka v dešti.
da: Fra %@ til %@ — et stop fanget i regnen.
de: Von %@ bis %@ – ein Stopp im Regen.
el: Από %@ έως %@ — μια στάση που έπιασε η βροχή.
es: De %@ a %@: una parada atrapada bajo la lluvia.
et: Alates %@ kuni %@ – üks peatus vihma käes.
eu: %@tik %@ra — geldialdi bat euriak harrapatu zuen.
fi: %@ - %@ – yksi pysähdys sateessa.
fr: De %@ à %@ — un arrêt pris sous la pluie.
ga: Ó %@ go %@ — stad amháin gafa sa bháisteach.
gl: De %@ a %@: unha parada atrapada pola choiva.
he: מ-%@ עד %@ - תחנה אחת שנתפסה בגשם.
hi: %@ से %@ तक - एक पड़ाव बारिश में फंस गया।
hr: Od %@ do %@ — jedna stanica koju je uhvatila kiša.
hu: %@-tól %@-ig – egy megálló az esőben.
id: Dari %@ hingga %@ — satu perhentian saat hujan.
is: Frá %@ til %@ — eitt stopp lent í rigningunni.
it: Da %@ a %@: una fermata sotto la pioggia.
ja: %@ から %@ まで — 1 駅が雨に見舞われました。
ka: %@-დან %@-მდე — ერთი გაჩერება წვიმის დროს.
kk: %@ бастап %@ дейін — бір аялдама жаңбыр астында қалды.
ko: %@에서 %@까지 — 비가 내리는 한 정거장.
lt: Nuo %@ iki %@ – viena stotelė užklumpama lietaus.
lv: No %@ līdz %@ — viena pietura lietū.
mk: Од %@ до %@ — едно застанување фатено на дожд.
ms: Dari %@ hingga %@ — satu perhentian terperangkap dalam hujan.
mt: Minn %@ sa %@ — waqfa waħda maqbuda fix-xita.
nb: Fra %@ til %@ — ett stopp fanget i regnet.
nl: Van %@ tot %@ — één stop in de regen.
pl: Od %@ do %@ — jeden przystanek złapał deszcz.
pt_br: De %@ a %@ — uma parada pega na chuva.
ro: De la %@ la %@ — o oprire prinsă de ploaie.
ru: От %@ до %@ — одна остановка попала под дождь.
sk: Od %@ do %@ — jedna zastávka v daždi.
sl: Od %@ do %@ — en postanek, ki ga je ujel dež.
sq: Nga %@ në %@ - një ndalesë e kapur në shi.
sr: Од %@ до %@ — једно заустављање захваћено кишом.
sv: Från %@ till %@ — ett stopp i regnet.
th: จาก %@ ถึง %@ — จุดแวะพักแห่งหนึ่งท่ามกลางสายฝน
tr: %@'dan %@'e — yağmura yakalanan bir durak.
uk: Від %@ до %@ — одна зупинка під дощем.
vi: Từ %@ đến %@ — một điểm dừng bị mắc mưa.
zh_hans: 从 %@ 到 %@ — 有一站被雨淋湿。
zh_hk: 從 %@ 到 %@ — 有一站被雨淋濕。

source: From %@ to %@, dry the whole way.
ar: من %@ إلى %@، جفف بالكامل.
bg: От %@ до %@ изсушете целия път.
bs: Od %@ do %@, osušite cijelim putem.
ca: De %@ a %@ , assequeu tot el camí.
cs: Od %@ do %@ osušte celou cestu.
da: Fra %@ til %@ skal du tørre hele vejen.
de: Von %@ bis %@ vollständig trocknen.
el: Από %@ έως %@, στεγνώστε όλη τη διαδρομή.
es: De %@ a %@ , secar completamente.
et: Alates %@ kuni %@ kuivatage terve tee.
eu: %@-tik %@-ra, lehortu bide osoa.
fi: Kuivaa koko matkan ajan %@ - %@ .
fr: De %@ à %@ , séchez complètement.
ga: Ó %@ go %@ , triomaigh an bealach ar fad.
gl: De %@ a %@ , séque todo o camiño.
he: מ-%@ עד %@ , יבש כל הדרך.
hi: %@ से %@ तक, पूरी तरह सुखा लें।
hr: Od %@ do %@ , sušite cijelim putem.
hu: %@-tól %@-ig szárítsa meg az egész utat.
id: Dari %@ hingga %@ , keringkan seluruhnya.
is: Frá %@ til %@, þurrkaðu alla leiðina.
it: Da %@ a %@, asciugare completamente.
ja: %@ から %@ まで完全に乾燥させます。
ka: %@-დან %@-მდე გააშრეთ მთელი გზა.
kk: %@ бастап %@ дейін жол бойы құрғатыңыз.
ko: %@ 에서 %@ 까지 전체를 건조시킵니다.
lt: Nuo %@ iki %@ džiovinkite visą kelią.
lv: No %@ līdz %@ nosusiniet visu ceļu.
mk: Од %@ до %@, исушете го целиот пат.
ms: Dari %@ hingga %@ , keringkan sepanjang jalan.
mt: Minn %@ sa %@ , nixxef it-triq kollha.
nb: Fra %@ til %@, tørk hele veien.
nl: Van %@ tot %@, de hele weg drogen.
pl: Od %@ do %@ całkowicie wysusz.
pt_br: De %@ a %@ , seque completamente.
ro: De la %@ la %@, uscați tot drumul.
ru: От %@ до %@ высушите полностью.
sk: Od %@ do %@ osušte celú cestu.
sl: Od %@ do %@ sušite do konca.
sq: Nga %@ në %@, thajeni gjatë gjithë rrugës.
sr: Од %@ до %@ , осушите цео пут.
sv: Från %@ till %@, torka hela vägen.
th: จาก %@ ถึง %@ เช็ดให้แห้งตลอดทาง
tr: %@'dan %@'e kadar tüm yolu kurutun.
uk: Від %@ до %@ сушіть весь шлях.
vi: Từ %@ đến %@ , lau khô toàn bộ.
zh_hans: 从%@到%@，全程干燥。
zh_hk: 從%@到%@，全程乾燥。

source: From Game Center
ar: من مركز الألعاب
bg: От Game Center
bs: Iz Game Center-a
ca: Des del Game Center
cs: Z Game Center
da: Fra Game Center
de: Aus Game Center
el: Από το Game Center
es: De Game Center
et: Mängukeskusest
eu: Game Centerretik
fi: Game Centeristä
fr: De Game Center
ga: Ó Ionad Cluiche
gl: Desde Game Center
he: מ-Game Center
hi: गेम सेंटर से
hr: Iz Game Centera
hu: A Game Centerből
id: Dari Game Center
is: Frá Game Center
it: Da Game Center
ja: ゲームセンターから
ka: თამაშის ცენტრიდან
kk: Ойын орталығынан
ko: 게임 센터에서
lt: Iš žaidimų centro
lv: No spēļu centra
mk: Од Центарот за игри
ms: Dari Pusat Permainan
mt: Miċ-Ċentru tal-Logħob
nb: Fra Game Center
nl: Van Gamecenter
pl: Z Centrum Gier
pt_br: Do Game Center
ro: De la Game Center
ru: Из Game Center
sk: Z Game Center
sl: Iz Game Center
sq: Nga Qendra e Lojërave
sr: Из Гаме Центер-а
sv: Från Game Center
th: จากเกมเซ็นเตอร์
tr: Oyun Merkezi'nden
uk: З Game Center
vi: Từ Trung tâm trò chơi
zh_hans: 从游戏中心
zh_hk: 從遊戲中心

source: From:
ar: من:
bg: от:
bs: Od:
ca: De:
cs: Od:
da: Fra:
de: Von:
el: Από:
es: De:
et: Alates:
eu: Nork:
fi: Lähettäjä:
fr: De :
ga: Ó:
gl: De:
he: מאת:
hi: से:
hr: Od:
hu: Feladó:
id: Dari:
is: Frá:
it: Da:
ja: 出身:
ka: მდებარეობა:
kk: Кімнен:
ko: 보낸 사람:
lt: Iš:
lv: No:
mk: Од:
ms: Daripada:
mt: Minn:
nb: Fra:
nl: Van:
pl: Od:
pt_br: De:
ro: De la:
ru: От:
sk: Od:
sl: Od:
sq: Nga:
sr: Од:
sv: Från:
th: จาก:
tr: Gönderen:
uk: Від:
vi: Từ:
zh_hans: 来自：
zh_hk: 來自：

source: From: %@
ar: من: %@
bg: От: %@
bs: Od: %@
ca: De: %@
cs: Od: %@
da: Fra: %@
de: Von: %@
el: Από: %@
es: De: %@
et: Saatja: %@
eu: Nork: %@
fi: Lähettäjä: %@
fr: De : %@
ga: Ó: %@
gl: De: %@
he: מאת: %@
hi: प्रेषक: %@
hr: Od: %@
hu: Feladó: %@
id: Dari: %@
is: Frá: %@
it: Da: %@
ja: 送信者: %@
ka: მდებარეობა: %@
kk: Кімнен: %@
ko: 보낸 사람: %@
lt: Nuo: %@
lv: No: %@
mk: Од: %@
ms: Daripada: %@
mt: Minn: %@
nb: Fra: %@
nl: Van: %@
pl: Od: %@
pt_br: De: %@
ro: De la: %@
ru: От: %@
sk: Od: %@
sl: Od: %@
sq: Nga: %@
sr: Од: %@
sv: Från: %@
th: จาก: %@
tr: Gönderen: %@
uk: Від: %@
vi: Từ: %@
zh_hk: 來自：%@

source: Full Pasture
ar: المرعى الكامل
bg: Пълно пасище
bs: Puni pašnjak
ca: Pastura completa
cs: Plná pastvina
da: Fuld Græsgang
de: Volle Weide
el: Πλήρης Βοσκότοπος
es: Pastizal lleno
et: Täielik karjamaa
eu: Larre osoa
fi: Täysi laidun
fr: Pâturage plein
ga: Féarach Iomlán
gl: Pasto cheo
he: מרעה מלא
hi: पूर्ण चारागाह
hr: Puni pašnjak
hu: Teljes legelő
id: Padang Rumput Penuh
is: Fullt beitiland
it: Pascolo pieno
ja: 満員の放牧地
ka: სრული საძოვარი
kk: Толық жайылым
ko: 가득 찬 목초지
lt: Pilna ganykla
lv: Pilnas ganības
mk: Полно пасиште
ms: Padang Rumput Penuh
mt: Mergħa Sħiħa
nb: Full beite
nl: Volle weide
pl: Pełne pastwisko
pt_br: Pasto cheio
ro: Pășune plină
ru: Полное пастбище
sk: Úplná pastvina
sl: Poln pašnik
sq: Kullotë e plotë
sr: Фулл Пастуре
sv: Full betesmark
th: ทุ่งหญ้าเต็ม
tr: Tam Mera
uk: Повне пасовище
vi: Đồng cỏ đầy đủ
zh_hans: 牧场满员
zh_hk: 牧場滿員

source: Full Screen
ar: شاشة كاملة
bg: Цял екран
bs: Cijeli ekran
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
es: Pantalla completa
et: Täisekraan
eu: Pantaila osoa
fi: Koko näyttö
fr: Plein écran
ga: Scáileán Iomlán
gl: Pantalla completa
he: מסך מלא
hi: पूर्ण स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar Penuh
is: Fullur skjár
it: A schermo intero
ja: 全画面表示
ka: სრული ეკრანი
kk: Толық экран
ko: 전체 화면
lt: Visas ekranas
lv: Pilnekrāna režīms
mk: Цел екран
ms: Skrin Penuh
mt: Sħiħ Screen
nb: Fullskjerm
nl: Volledig scherm
pl: Pełny ekran
pt_br: Tela inteira
ro: Ecran complet
ru: Полноэкранный
sk: Celá obrazovka
sl: Cel zaslon
sq: Ekrani i plotë
sr: Фулл Сцреен
sv: Helskärm
th: เต็มจอ
tr: Tam ekran
uk: Повний екран
vi: Toàn màn hình
zh_hans: 全屏
zh_hk: 全螢幕
